Repository: wp-plugins/rublon
Catalog: includes/languages/rublon-*.po
Languages: de_de, es_es, hr, ja_jp

source: Settings
de_de: Einstellungen
es_es: Ajustes
hr: Postavke
ja_jp: 設定

source: Confirmations
de_de: Operationsbestätigung
ja_jp: 確認

source: Trusted Devices
de_de: Vertrauenswürdige Geräte
ja_jp: 信頼できるデバイス

source: Account Sharing
de_de: Account-Mitbenutzung
ja_jp: アカウントの共有

source: Protection
de_de: Schutz
ja_jp: 保護

source: Role protection level
de_de: Rollen Schutzstufe
ja_jp: 権限を保護するレベル

source: Other settings
de_de: Weitere Einstellungen
ja_jp: その他の設定

source: Show Adam on the login page
de_de: Zeige Adam auf der Login-Seite
ja_jp: ログインページにアダムを表示させる

source: Real-Time Remote Logout
de_de: Echtzeit-Fernlabmeldung
ja_jp: リアルタイム リモート ログアウト

source: Account Sharing Widget
de_de: Account-Mitbenutzung Widget
ja_jp: アカウント共有のウィジェット

source: Buffered confirmation time
de_de: Gebufferte Bestätigungszeit
ja_jp: バッファーの確認時間

source: Choose operations which will be protected by the additional confirmation using Rublon.
de_de: Wähle Operationen, welche durch Rublon geschützt sein sollen. Ihre Ausführung wird erst nach einer Bestätigung per Rublon möglich sein.
ja_jp: Rublon から追加される認証要素によって保護される際の動作を選択してください。

source: This feature is available only for the Rublon Business Edition premium users.
de_de: Dieses Feature ist nur für zahlende Kunden verfügbar. Interessiert? Kontaktiere bitte sales@rublon.com.
ja_jp: この機能は，Rublon ビジネス版プレミアム ユーザーのみ利用可能です。

source: Every user is protected via email by default. You can turn this off for selected roles. For more security, you can also require selected roles to use the Rublon mobile app.
de_de: Jeder Benutzer wird standardmäßig via Email geschützt. Du kannst dies für ausgewählte Benutzerrollen ausschalten. Für mehr Sicherheit kannst du bestimmte Benutzerrollen dazu verpflichten, die mobile Rublon App zu benutzen.
ja_jp: すべてのユーザーは，既定では電子メールを介して保護されています。選択した権限をオフにもできます。セキュリティを高めるために，限定した権限にたいして Rublog のモバイルアプリのしようを求めることもできます。

source: Notice:
de_de: Hinweis:
ja_jp: 通知メッセージ:

source: Users of the Rublon mobile app are always protected, regardless of this setting. Users with no minimum protection can turn on protection via email themselves in their profile. Users with any level of minimum protection cannot turn it off.
de_de: Benutzer der mobilen Rublon App sind immer geschützt, ohne Rücksicht auf diese Einstellung. Benutzer ohne standardmäßigem Schutz können ihn selbst aktivieren. Benutzer mit standardmäßigem Schutz können ihn nicht deaktivieren.
ja_jp: Rublon モバイル アプリのユーザーはこの設定に関係なく常にプロテクトされています。プロフィールのメールアドレスからプロテクトのレベルを最低限に変更することもできます。最低限のプロテクトレベルのユーザはプロテクト機能をオフにできません。

source: Minimum Protection
de_de: Schutz
ja_jp: 最低限のプロテクト

source: Mobile app everytime
de_de: Mobile App (jedes Mal)
ja_jp: 常にモバイルアプリを要求する

source: Mobile app
ja_jp: モバイルアプリ

source: Email
ja_jp: Eメール

source: None
de_de: Keine
ja_jp: なし

source: XML-RPC allows external applications to administer your website without having to authenticate through Rublon. We strongly recommend to keep it disabled.
de_de: XML-RPC ermöglicht externen Anwendungen das Administrieren deiner Webseite, ohne sich mit Rublon authentifizieren zu müssen. Wir empfehlen strengstens, es deaktiviert zu lassen.
ja_jp: XML-RPC は Rublon の認証を受けることなくサイト管理用のアプリケーションを利用を許可してしまいます。この機能は無効にしておくことを推奨します。

source: Disabled
de_de: Deaktiviert
ja_jp: 無効

source: Enabled
de_de: Aktiviert
ja_jp: 有効

source: Enable or disable Adam talking about WordPress, Rublon and security beneath the login form on wp-login.php
de_de: Adam spricht über WordPress, Rublon und Sicherheit unter dem Loginformular auf wp-login.php.
ja_jp: wp-login.php 上で WordPress，Rublon，セキュリティとアダムとの通信を有効または無効にする。

source: Users get logged out from a trusted device in real-time directly upon removing it. Disable this if you experience slower page load times. Remote Logout will still work, but using Wordpress standard heart-beat mechanism.
de_de: Benutzer werden von vertrauenswürdigen Geräten in Echtzeit ausgeloggt, sobald diese gelöscht werden. Deaktiviere dies, falls sich die Ladezeiten deiner Webseite verlangsamen. Remote Logout wird weiterhin funktionieren, aber mit Verzögerung.
ja_jp: ユーザは信頼できるデバイスを削除したら即座にログアウトされます。ページの読み込みが遅いときには無効にしてください。リモートログアウトは有効のままですが WordPress の死活管理機能によります。

source: Users can choose other Rublon users to login to his accounts. Disable this if you want to avoid multiple users using the same WP account.
ja_jp: ユーザは他の Rublon ユーザを自身のアカウントでログインできるよう設定できます。複数のユーザが同じ WordPress のアカウントでログインをさせないようにしたい場合は無効にしてください。

source: User's confirmations can be remembered for selected amount of time. Set 0 to disable.
de_de: Nachdem ein Nutzer eine Bestätigung getätigt hat, kann er für eine bestimmte Zeit Operationen ohne manuelle Bestätigungen durchführen. Um dies auszuschalten, setze den Wert auf 0.
ja_jp: 選択した時間の間，ユーザを確認しておけます。0に設定すると無効となります。

source: minutes
de_de: Minuten
ja_jp: 分

source: Only your account is protected! Need Rublon for more accounts?
de_de: Nur Ihr Account wird geschützt! Benötigen Sie Rublon für mehr Accounts?
ja_jp: あなたのアカウントのみ保護されています！ 他のアカウントにも Rublog が適用しませんか?

source: You are currently using the Rublon Personal API, which limits protection to 1 account per website.
de_de: Sie benutzen derzeit die Rublon Personal API, welche auf 1 geschützten Account per Webseite limitiert ist.
ja_jp: 現在，Rublon パーソナル API を利用中です。1サイトに対して1アカウントのみ保護しています。

source: If you'd like to protect more accounts, you need to upgrade to the Rublon Business API.
de_de: Falls Sie mehr Accounts schützen möchten, ist ein Upgrade zur Rublon Business API notwendig.
ja_jp: 他のアカウントも保護したい場合は Rublon ビジネス API へアップグレードしてください。

source: You can easily order online.
de_de: Bestellen können Sie ganz einfach online.
ja_jp: オンラインで簡単に登録ができます。

source: Upgrade now
de_de: Jetzt upgraden
ja_jp: 今すぐアップグレード

source: After purchasing the upgrade, please click on the "Purge cache" button located in the bottom right corner of this page to activate your license.
de_de: Nachdem Sie das Upgrade bestellt haben, klicken Sie bitte auf den "Cache leeren" Button unten rechts auf dieser Seite, um Ihre Lizenz zu aktivieren.
ja_jp: アップグレード版を購入した後にはライセンス認証を行うため，このページの右下隅にある「キャッシュの削除」ボタンをクリックしてください。

source: Currently you are using <b>Rublon Personal Edition</b> which protects only an administrator account. All other accounts are still able to log in, but without Rublon protection.
ja_jp: 現在，管理者アカウントのみを保護する<b>Rublon パーソナルエディション</b>を使用しています。他のすべてのアカウントはログインできますが，Rublon で保護されていません。

source: In order to protect more accounts, please <a href="%s" target="_blank">upgrade</a> to the %s <b>starting at $29/year</b>. It also allows you to enforce the mobile app for selected user groups. If you want to protect more accounts or want to use Rublon on many websites, please contact <a href="mailto:%s?subject=%s">%s</a> for a custom offer.
ja_jp: 他のアカウントを保護するに は%s ( 年間 $29 から )へ<a href=“%s” target=“_blank”>アップグレード</a>をしてください。モバイルアプリケーションを選択したユーザグループに対して適用できます。より多くの他のアカウントやサイトで Rublon のプロテクトをご希望の場合はカスタマイズしてご提供しますので <a href=“mailto:%s?subject=%s”>%s</a>に問い合わせください。

source: Rublon Business Edition
ja_jp: Rublon ビジネスエディション

source: Furthermore we offer following paid features to extend your current Rublon plugin
ja_jp: 有料版では以下の機能がプラグインへ追加されます。

source: Priority Support
ja_jp: 優先サポート

source: Always be at the front of the queue. We will provide advanced technical support and even log in to your website to solve your problem. Your requests will be answered as fast as possible.
ja_jp: お待たせしません。高度なテクニカルサポートご提供しており，サイトへログインして問題を解決いたします。お問い合わせにには迅速にお答えいたします。

source: Custom design
ja_jp: カスタムデザイン

source: Customize the look and feel of the authentication pages and email messages.
ja_jp: 認証ページや電子メールメッセージの見た目をカスタマイズします。

source: Operation Confirmation
ja_jp: 操作の確認

source: Protect your sensitive data against unauthorized changes. A must-have if you don't use SSL!
ja_jp: 許可のない変更からセンシティブなデータを保護します。SSL を利用していない場合は設定することを強くおすすめします。

source: Force Mobile App (included in Business Edition)
ja_jp: 常にモバイルアプリケーションを使用させる (ビジネス版のみ)

source: Require selected user groups to verify their identity using their phone. Highly recommended for administrators.
ja_jp: 特定のユーザに対しモバイル端末での認証を必須にする設定です。管理者へ設定するよう強く推奨します。

source: Force Identity Verification
ja_jp: 強制的に ID の確認を行う

source: Require selected user groups to verify their identity during each login, even if they're using a trusted device. Important if you store sensitive customer data and need to comply with regulations.
ja_jp: 特定のユーザグループに対し信頼できるデバイスの使用下でもログイン時に認証を必須とする。センシティブな顧客の情報を取り扱う場合や法令等の遵守の際には重要です。

source: Make Rublon-protected user accounts accessible by several people, from their devices, using the same login credentials. Useful if more than one person is working on the same account. Rublon is the only two-factor authentication system that makes this possible.
ja_jp: Rublon で保護されたユーザー アカウントに同じログイン資格情報を使用して，デバイスからいくつかの人々 によってアクセスできるように設定をします。複数人が同じアカウントで作業している場合に役立ちます。Rublon は2要素による認証システムで実現ができます。

source: If you would like to upgrade your plugin to %s or buy one or more features listed above please contact us at <a href="mailto:%s?subject=%s">%s</a>.
ja_jp: %s へアップグレード，または上記機能のうちいくつかだけ有効にしたい場合は<a href="mailto:%s?subject=%s">%s</a>宛へご連絡ください。

source: Rublon instantly protects all accounts with effortless, email-based two-factor authentication.
de_de: Rublon schützt sofort alle Konten durch unaufwändige, email-gestützte Identifikation.
ja_jp: Rublon は簡単に電子メールベースの2要素認証ですべてのアカウントを即座に保護します。

source: Get the optional mobile app for more security!
de_de: Installiere die <a href="%s/de/get" target="_blank">Rublon App</a> für mehr Sicherheit.
ja_jp: セキュリティの向上のためモバイルアプリケーションをお使いください！

source: Learn more at <a href="%s" target="_blank">wordpress.rublon.com</a>.
de_de: Erfahre mehr: <a href="%s" target="_blank">www.rublon.com/de</a>.
ja_jp: 詳しくは <a href="%s" target="_blank">wordpress.rublon.com</a> をご覧ください。

source: Warning!
de_de: Achtung!
ja_jp: 警告！

source: Your account is not protected. Go to <a href="%s">your profile page</a> to enable account protection.
de_de: Dein Account ist nicht geschützt. Gehe zu deiner <a href="%s">Profilseite</a> um den Account-Schutz zu aktivieren.
ja_jp: アカウントは保護されていません。<a href="%s">プロフィール設定のページ</a> でアカウント保護を有効にしてください。

source: Purge cache
de_de: Cache leeren
ja_jp: キャッシュを完全に消去します。

source: Trusted Device Manager
de_de: Vertrauenswürdige Geräte Manager
ja_jp: 信頼できるデバイスの管理

source: Account Sharing Manager
de_de: Account-Mitbenutzung Manager
ja_jp: 共有アカウントの管理

source: Warning! The PHP version of your server is too old to run Rublon. Please upgrade your server's PHP version.
de_de: Achtung! Die PHP-Version deines Servers ist zu alt, um Rublon auszuführen. Bitte aktualisiere die PHP-Version deines Servers.
es_es: ¡Advertencia! La versión de PHP de su servidor es demasiado viejo para funcionar con Rublon. Por favor, actualice la versión PHP de su servidor.
hr: UPOZORENJE! PHP verzija vašeg servera Upgrade-ujte vašu verziju PHPa.
ja_jp: 警告！ Rublon を使うにはPHPのバージョンが古すぎます。PHPのバージョンをアップグレードしてください。

source: Required PHP version:
de_de: Benötigte PHP-Version:
es_es: Requiere la versión de PHP:
hr: Potrebna PHP verzija:
ja_jp: 必須 PHP のバージョン

source: (or above)
de_de: (oder höher)
es_es: (o por encima)
hr: (ili iznad)
ja_jp: (以上)

source: Your PHP version:
de_de: Deine PHP-Version:
es_es: Su versión de PHP:
hr: Vaša PHP verzija
ja_jp: サーバの PHP のバージョン:

source: Warning! The cURL library has not been found on this server.
de_de: Achtung! Die cURL-Bibliothek wurde auf diesem Server nicht gefunden.
es_es: ¡Advertencia! La librería cURL no se ha encontrado en este servidor.
hr: Upozorenje! cURL biblioteka nije pronadjena na ovom serveru.
ja_jp: 警告！ cURL ライブラリがサーバ上にインストールされていません。

source: It is a crucial component of the Rublon plugin and its absence will prevent it from working properly. Please have the cURL library installed or consult your server administrator about it.
de_de: Sie ist ein entscheidender Bestandteil des Rublon Plugins. Ohne sie wird Rublon nicht richtig funktionieren. Bitte installiere die cURL Bibliothek oder konsultiere dies mit dem Administrator deines Servers.
es_es: Es un componente fundamental del plugin Rublon y su ausencia impedirá que funcione correctamente. Por favor, tenga la biblioteca cURL instalada o consulte a su administrador del servidor sobre el tema.
hr: Ovo je ključna komponenta Rublon plugina i njegovo odsustvo će ga sprečiti da radi ispravno . Molimo vas instalirajte cURL biblioteku ili se obratite administratoru servera o tome .
ja_jp: Rublon の重要なコンポーネントであり，このコンポーネントがないと正常に動作しません。 cURL ライブラリがインストールされているかを確認と cURL ライブラリのインストール状況についてサーバの管理者へ相談してください。

source: Warning! The Hash PHP extension has not been found on this server.
de_de: Warnung! Die PHP Hash-Erweiterung wurde auf diesem Server nicht gefunden.
ja_jp: 警告！ ハッシュ PHP 拡張モジュールがこのサーバー上に見つかりませんでした。

source: It is a crucial component of the Rublon plugin and its absence will prevent it from working properly. Please have the Hash extension installed or consult your server administrator about it.
de_de: Sie ist ein entscheidender Bestandteil des Rublon Plugins. Ohne sie wird Rublon nicht richtig funktionieren. Bitte installiere die Hash-Erweiterung oder berate Dich mit dem Administrator deines Servers.
ja_jp: これは Rublon の重要なコンポーネントであり，このコンポーネントがないと正常に動作しません。ハッシュ拡張がインストールされているかを確認とハッシュ拡張のインストール状況についてサーバの管理者へ相談してください。

source: Account protected by Rublon
de_de: Konto mit Rublon geschützt
es_es: Cuenta protegida por Rublon
hr: Nalog zaštićen Rublonom
ja_jp: アカウントは Rublon によって保護されています。

source: Protected by Rublon
de_de: Geschützt mit Rublon
es_es: Protegido por Rublon
hr: Zaštićeno Rublonom
ja_jp: Rublon によって保護されています。

source: Your profile is being updated.
de_de: Dein Profil wurde aktualisiert.
ja_jp: プロフィールを更新されました。

source: Rublon settings are being updated.
de_de: Rublon Einstellungen werden aktualisiert.
ja_jp: Rublon の設定が更新されました。

source: Do you confirm changing your protection type?
de_de: Die Änderung der Art des Schutzes bestätigen?
ja_jp: 保護のタイプを変更しますがよろしいですか？

source: Do you confirm changing your protection type, your email address to: %s, as well as your password?
de_de: Die Änderung der Art des Schutzes, der Email-Adresse in %s und des Passworts bestätigen?
ja_jp: パスワードと保護のタイプ，メールアドレスを %s へ変更しますがよろしいですか？

source: Do you confirm changing your protection type and your email address to: %s?
de_de: Die Änderung der Art des Schutzes und der Email-Adresse in %s bestätigen?
ja_jp: 保護のタイプとメールアドレスを %s へ変更しますがよろしいですか？

source: Do you confirm changing your email address to: %s, as well as your password?
de_de: Die Änderung der Email-Adresse in %s sowie des Passworts bestätigen?
ja_jp: パスワードとメールアドレスを %s へ変更しますがよろしいですか？

source: Do you confirm changing your email address to: %s?
de_de: Die Änderung der Email-Adresse in %s bestätigen?
ja_jp: メールアドレスを %s へ変更しますがよろしいですか？

source: Do you confirm changing your protection type, as well as your password?
de_de: Die Änderung der Art des Schutzes und des Passwortes bestätigen?
ja_jp: 保護のタイプとパスワードを変更しますがよろしいですか？

source: Do you confirm changing your password?
de_de: Die Änderung des Passwortes bestätigen?
ja_jp: パスワードを変更しますがよろしいですか？

source: Do you confirm changing minimum protection levels?
de_de: Bestätigst du die Änderung des Standardmäßiger Schutzes?
ja_jp: 保護のレベルを最低限へ引き下げますがよろしいですか？

source: Profile update
de_de: Profil-Update
ja_jp: プロファイルが更新されました。\

source: Operation aborted.
de_de: Operation abgebrochen (Fehler).
ja_jp: 作業は中止されました。

source: Operation cancelled.
de_de: Operation abgebrochen.
ja_jp: 操作がキャンセルさされました。

source: Error details:
de_de: Fehler-Details:
es_es: Detalles del error:
hr: Detalji greške:
ja_jp: エラーの詳細を表示:

source: There was a problem during the authentication process.
de_de: Während der Authentifizierung ist ein Fehler aufgetreten.
es_es: Hubo un problema durante el proceso de autenticación.
hr: Problem je nastao toko procesa autentifikacije.
ja_jp: 認証の処理中に問題が発生しました。

source: Rublon activation failed. Please try again. Should the error occur again, contact us at <a href="mailto:support@rublon.com">support@rublon.com</a>.
de_de: Rublon konnte nicht aktiviert werden. Versuche es bitte erneut. Falls der Fehler weiterhin auftreten sollte, kontaktiere uns: <a href="mailto:support@rublon.com">support@rublon.com</a>.
es_es: La activación de Rublon falló. Por favor, inténtelo de nuevo. En caso de que el error vuelva a ocurrir, póngase en contacto con nosotros en <a href="mailto:support@rublon.com">support@rublon.com</a>.
hr: Rublon aktivacija nije uspela. Pokušajte opet. Ako dodje opet do grške, obratite se nama<a href="mailto:support@rublon.com">support@rublon.com</a>.
ja_jp: Rublon の有効化に失敗しました。もう一度やり直してください。再度エラーが発生した場合は <a href=“mailto:support@rublon.com”>support@rublon.com</a> へご連絡ください。

source: You cannot protect an account already protected by Rublon.
de_de: Ein Account, der bereits mit Rublon geschützt ist, kann nicht nochmals geschützt werden.
es_es: No se puede proteger a una cuenta ya protegida por Rublon.
hr: Ne možete zaštititi nalog već zaštićen Rublon-om.
ja_jp: Rublon によってすでに保護されているアカウントを再度保護することはできません。

source: Unable to protect your account with Rublon.
de_de: Dein Account konnte nicht mit Rublon geschützt werden.
es_es: Incapaz de proteger su cuenta con Rublon.
hr: Nije moguće zaštititi vaš nalog sa Rublonom
ja_jp: Rublon でアカウントを保護することができませんでした。

source: Unable to disable Rublon protection.
de_de: Der Rublon-Schutz konnte auf deinem Account nicht deaktiviert werden.
es_es: No es posible desactivar la protección Rublon.
hr: Nije moguće onemogućiti Rublon zaštitu
ja_jp: Rublon での保護を無効できませんでした。

source: The version of Rublon for Wordpress that you are trying to activate is outdated. Please go to the <a href="%s">Plugins</a> page and update it to the newest version or
de_de: Die Version von Rublon für WordPress, die du zu aktivieren versuchst, ist veraltet. Gehe zur <a href="%s">Plugins-Seite</a> und aktualisiere Rublon oder
es_es: La versión de Rublon para Wordpress que usted está intentando activar no está actualizada. Por favor, vaya a la página<a href="%s">Plugins</a> y actualice a una versión más reciente o
hr: Rublon verzija za Wordpress koju pokušavate da aktivirate je zastarela. Molimo vas idite na<a href="%s"> Plugins</a> stranicu i ažurirajte ga na najnoviju verziju ili
ja_jp: Rublon のバージョンが古いようです。<a href=“%s”>プラグイン</a>のページにアクセスして最新のバージョンに更新，または

source: update now
de_de: aktualisiere jetzt
es_es: actualizar ahora
hr: updatuj sada
ja_jp: 今すぐアップデートをしてください

source: Thank you! Now all of your users can protect their accounts with Rublon. However, there has been a problem with protecting your account. Go to <a href="%s">Rublon page</a> in order to protect your account.
de_de: Danke! Jetzt können alle deine Benutzer Ihre Accounts mit Rublon schützen. Dein Account konnte jedoch nicht geschützt werden. Gehe zur <a href="%s">Rublon Unterseite</a>, um deinen Account zu schützen.
es_es: ¡Gracias! Ahora todos los usuarios pueden proteger sus cuentas con Rublon. Sin embargo, ha habido un problema con la protección de su cuenta. Vaya a <a href="%s">la página de Rublon</a> con el fin de proteger su cuenta.
hr: Hvala ! Sada svi vaši korisnici mogu zaštititi svoje račune sa Rublon-om. Međutim , došlo je do problema sa zaštitom vašeg naloga . Idite na<a href="%s"> Rublon stranicu </a>u cilju zaštite vašeg naloga .
ja_jp: ありがとう！ すべてのユーザは Rublon でアカウントを保護できます。あなたのアカウントの保護に問題があるようです，<a href=“%s”>Rublon ページ</a>に移動してください。

source: Due to security purposes, your administrator requires you to install the <a href="%s" target="_blank">Rublon mobile app</a>. Enter your WordPress account's email address during setup: %s.
de_de: Aus sicherheitsgründen verlangt Dein Administrator die Installation der <a href="%s" target="_blank">Rublon mobile app</a>. Bitte während der Einrichtung die Emailadresse Deines Wordpress-Kontos eingeben: %s.
ja_jp: セキュリティ強化のため，管理者は <a href=“%s” target=“_blank”>Rublon のモバイルアプリ</a> をインストールするよう要求しています。セットアップのため WordPress のアカウントのメールアドレスを入力してください: %s。

source: If you already have the Rublon mobile app installed on your phone, please add the above email address as an additional email address after pressing the "@" symbol inside the app.
de_de: Falls du die Rublon App bereits auf deinem Handy installiert hast, füge bitte in der App die obige Email-Adresse als eine zusätzliche Email-Adresse hinzu, nachdem du das "@"-Symbol drückst.
ja_jp: Rublon のモバイルアプリをインストール済みでしたら，アプリの “@” を押下し，上のメールアドレスを追加アドレスとして登録をしてください。

source: Your server's time seems out of sync. Please check that it is properly synchronized - Rublon won't be able to verify your website's security otherwise.
de_de: Die Zeiteinstellungen deines Servers scheinen fehlerhaft zu sein. Stelle bitte sicher, dass die Zeit auf dem Server richtig synchronisiert ist. Andernfalls wird Rublon nicht in der Lage sein die Sicherheit deiner Webseite zu gewährleisten.
es_es: Su servidor parece estar fuera de sincronización. Por favor revise que esté sincronizado correctamente - De otra manera Rublon no será capaz de verificar la seguridad de su sitio web.
hr: Vreme vašeg servera izgleda nije sinhronizovano . Molimo vas da proverite da li je pravilno sinhronizovan - Rublon neće moći da proveri bezbednost vašeg sajta na drugi način .
ja_jp: サーバの時間が同期されていないようです。同期の設定を確認してください。時刻の同期がとれないと Rublon はサイトのセキュリティの状態を調べることができません。

source: The authentication process has been halted.
de_de: Der Authentifizierungsvorgang wurde angehalten.
ja_jp: 認証処理が停止されました。

source: This site's administrator requires you to confirm this operation using the Rublon mobile app.
de_de: Der Administrator dieser Webseite verlangt, dass du diese Operation mit der mobilen Rublon App bestätigst.
ja_jp: サイトの管理者は Rublon モバイル アプリを使用してこの操作を確認するよう要求しています。

source: <strong>ERROR:</strong> Unauthorized access.
de_de: <strong>FEHLER:</strong> Unberechtigter Zugriff.
ja_jp: <strong>エラー:</strong> 不正アクセス

source: Rublon Account Security has not been properly registered in the Rublon API.
de_de: Rublon Konten-Sicherheit wurde nicht erfolgreich bei der Rublon API angemeldet.
ja_jp: Rublon API で登録されているRublon アカウントセキュリティが正しく動作していません。

source: Register the plugin in the Rublon API and try this action again.
de_de: Den Plugin in der Rublon API anmelden und diese Aktion erneut ausführen.
ja_jp: Rublon API のプラグインを登録し，再度操作をやり直してください。

source: Internal WordPress error while subscribing to the newsletter.
de_de: Interner WordPress Fehler während des Abonnierens des Newsletters.
ja_jp: ニュースレターを購読中にWordPress の内部エラーが発生しました。

source: Please try again in a minute.
de_de: Bitte in einer Minute erneut versuchen.
ja_jp: 再度お試しください。

source: Rublon API error while subscribing to the newsletter.
de_de: Rublon API Fehler während des Abonnieren des Newsletters.
ja_jp: ニュースレターを購読中に RublonAPIエラーが発生しました。

source: Should the error occur again, contact us at <a href="mailto:support@rublon.com">support@rublon.com</a>.
de_de: Falls der Fehler weiterhin auftreten sollte, kontaktiere uns: <a href="mailto:support@rublon.com">support@rublon.com</a>.
ja_jp: エラーが再発するようでしたら <a href="mailto:support@rublon.com">support@rublon.com</a> までご連絡ください。

source: API error while subscribing to the newsletter.
de_de: API Fehler während des Abonnieren des Newsletters.
ja_jp: ニュースレターを購読中にAPI エラーが発生しました。

source: You are already subscribed to this newsletter.
de_de: Du hast den Newsletter bereits abonniert.
ja_jp: ニュースレターはすでに購読済みです。

source: There is something wrong with Rublon API response. Probably the response was incomplete.
ja_jp: Rublon API のレスポンスが悪いため操作が完了しませんでした。

source: Initial plugin registration parematers are invalid
ja_jp: プラグインの初期値が不正です。

source: Registration process failed
ja_jp: 登録作業が失敗しました。

source: Invalid email address %s. Please enter a valid email address on <a href="%s">your profile page</a>.
ja_jp: %s は無効なメールアドレスです。有効なメールアドレスを<a href="%s">プロフィールページ</a>から登録してください。
