Repository: wp-plugins/rublon
Catalog: includes/languages/rublon-*.po
Languages: de_de, es_es, hr, ja_jp

source: Registration limit reached. Please contact us at <a href="mailto:support@rublon.com">support@rublon.com</a>.
de_de: Registrierungslimit erreicht. Bitte kontaktieren Sie uns: <a href="mailto:support@rublon.com">support@rublon.com</a>.
ja_jp: 登録の上限に達しました。<a href="mailto:support@rublon.com">support@rublon.com</a> へ連絡してください。

source: The cURL module is not available on this server. Please ask your server administrator to activate it.
ja_jp: cURL モジュールがサーバで利用できません。サーバの管理者へ cURL モジュールを有効化するよう連絡してください。

source: There is a cURL error occured. Please see the message below.
ja_jp: cURL にエラーが発生しました。詳細は以下のメッセージを参照してください。

source: Rublon error code:
de_de: Rublon Fehler-Code:
es_es: Código de error de Rublon:
hr: Greška u Rublon kodu:
ja_jp: Rublon エラーコード:

source: Your account is now protected by Rublon.
de_de: Dein Account ist nun mit Rublon geschützt.
es_es: Su cuenta está ahora protegida por Rublon.
hr: Vaš nalog je sada zaštićen Rublon-om
ja_jp: Rublon によってアカウントが保護されました。

source: Rublon protection has been disabled. You are now protected by a password only, which may result in unauthorized access to your account. We strongly encourage you to protect your account with Rublon.
de_de: Der Rublon-Schutz wurde deaktiviert. Du wirst jetzt nur noch durch ein Passwort geschützt, was zu einem nichtauthorisierten Zugriff auf deinen Account führen könnte. Wir empfehlen dringend, deinen Account wieder mit Rublon zu schützen.
es_es: La protección de Rublon se ha desactivado. Ahora está protegida por una contraseña única, que puede dar lugar a un acceso no autorizado a su cuenta. Le recomendamos proteger su cuenta con Rublon.
hr: Rublon zaštita je onemogućena. Sada su zaštićeni samo lozinkom , što može dovesti do neovlašćenog pristupa vašem nalogu . Preporučujemo Vam da zaštitite vaš nalog sa Rublon-om .
ja_jp: Rublon による保護が無効化されました。パスワードによる保護だけのため不正アクセスを受ける可能性があります。 Rublon でのアカウント保護を強くお勧めします。

source: Thank you! Your account is now protected by Rublon.
de_de: Vielen Dank. Ihr Account ist nun durch Rublon geschützt.
ja_jp: ありがとう！ Rublon によってアカウントが保護されました。

source: Since Rublon plugin version 2.0, the authentication process has been changed significantly. The accounts are now protected using the email address. We have detected that your WordPress account's email address differs from the one you used to create your account in the Rublon mobile app. Please change your WordPress account's email address accordingly or add your WordPress account's email address in the "Email addresses" section of the Rublon mobile app.
de_de: Seit Version 2.0 des Rublon Plugins hat sich der Authentifizierungsvorgang grundlegend geändert. Die Accounts sind nun standardmäßig mit Hilfe ihrer Email-Adressen geschützt. Wir haben festgestellt, dass deine diesem WordPress Account zugeordnete Email-Adresse sich von der Email-Adresse unterscheidet, mit der du deine mobile Rublon App registriert hast. Bitte ändere die Email-Adresse, welche diesem WordPress Account zugeordnet ist, entsprechend. Alternativ kannst du auch die Email-Adresse deines WordPress Accounts in deiner mobilen Rublon App hinzufügen.
ja_jp: Rublon プラグインの 2.0 より認証プロセスが大幅に変更されました。アカウントはメールアドレスにより保護されています。WordPress のアカウントに設定済みのメールアドレスが Rublon モバイルアプリに登録されているメールアドレスと異なることを検知しました。WordPress のアカウントのメールアドレス，または Rublon のモバイルアプリにある “メールアドレス” の項目より登録のメールアドレスを追加してください。

source: You have successfully subscribed to our newsletter! Check your email inbox for more details.
de_de: Du hast den Newsletter erfolgreich abonniert! Sieh in Deinem Email-Postfach für weitere Einzelheiten nach.
ja_jp: ニュースレターの購読に成功しました！ 詳細はメールをご確認ください。

source: Plugin requires database modification but you do not have permission to do it.
de_de: Das Plugin muss Modifikationen in der Datenbank durchführen, kann dies aber nicht tun, weil entsprechende Berechtigungen fehlen.
es_es: El Plugin requiere la modificación de bases de datos, pero usted no tiene permiso para hacerlo.
hr: Plugin zahteva modifikaciju baze podataka ali nemate dozvolu za to.
ja_jp: プラグインはデータベースの変更を必要としていますが許可されていないようです。

source: Rublon provides stronger security for online accounts through invisible two-factor authentication. It protects your accounts from sign-ins from unknown devices, even if your passwords get stolen.
de_de: Rublon bietet stärkeren Schutz für Online-Accounts durch unsichtbare Zwei-Faktor-Authentifizierung. Es schützt deine Accounts vor Zugriff von unbekannten Geräten, sogar wenn deine Passwörter gestohlen werden.
es_es: Rublon ofrece mayor seguridad para las cuentas en línea a través de la autenticación invisible de dos factores. Proteja sus cuentas de credenciales de acceso de los dispositivos desconocidos, incluso si sus contraseñas son robadas.
hr: Rublon pruža jaču sigurnost za online račune preko nevidljive autentifikacije od dva faktora . On štiti svoje račune od upisivanja iz nepoznatih uređaja , čak i ako je vaša lozinka ukradena .
ja_jp: Rublon は多要素認証によりオンラインのアカウントに対し更なるセキュリティの強化を提供しています。Rublon は不明なデバイスからのサインインやパスワードの漏えいなどからもあなたを保護をします。

source: This will only take a moment.
de_de: Dies wird nur einen Moment dauern.
ja_jp: 少し時間がかかります。

source: Rublon - Account Protection
de_de: Rublon - Account-Schutz
ja_jp: Rublon - アカウントプロテクション

source: Protection via Email
de_de: Schutz via Email
ja_jp: メールによる保護

source: Protection via Email is not necessary for you.
de_de: Schutz über Email ist nicht notwendig für Dich.
ja_jp: メールによる保護は必須ではありません。

source: You are already protected via Mobile App.
de_de: Du bist bereits über Mobile App geschützt
ja_jp: モバイルアプリによりアカウントはすでに保護されています。

source: You are protected via Email.
de_de: Du bist über Email geschützt.
ja_jp: アカウントはメールにより保護されています。

source: Enable account protection via email
de_de: Schutz via Email aktivieren
ja_jp: メールによるアカウント保護を有効にする

source: You will need to confirm every sign in from a new device via email. You will also need to confirm changes to important settings like your password or email address.
de_de: Du wirst jeden Login von einem neuen Gerät per Email bestätigen müssen. Änderungen wichtiger Einstellungen, wie deines Passwortes oder deiner Email-Adresse, wirst du ebenfalls bestätigen müssen.
ja_jp: 新しいデバイスからサインインをするたびメールでの認証が必要になります。また，パスワードやメールアドレスなど重要な情報を変更する際にも認証が必要になります。

source: Administrators can always change your settings without your consent.
de_de: Administratoren können deine Einstellungen immer ohne Zustimmung ändern.
ja_jp: 管理者は常に利用者の同意なしで設定の変更が可能です。

source: Protection via Mobile App
de_de: Schutz via Mobile App
ja_jp: モバイルアプリよる保護

source: This will be automatically enabled once you install the <a href="%s/get" target="_blank">Rublon mobile app</a>. Your phone will be required for identity or action confirmation. This feature will replace protection via email.
ja_jp: <a href="%s/get" target="_blank">Rublon モバイルアプリ</a>をインストールした段階で自動的に有効となります。認証や操作の確認の際に携帯電話が必要です。この機能はメールよる保護機能を置き換えます。

source: Keep in touch
de_de: Bleibe in Kontakt
ja_jp: 連絡はこちら

source: Social media
ja_jp: ソーシャルメディア

source: Join our community
de_de: Werde Teil unserer Community:
ja_jp: コミュニティに参加してください

source: Newsletter
ja_jp: ニュースレター

source: Subscribe
de_de: Abonnieren
ja_jp: 購読する

source: Stay up to date on new product releases, events, WordPress news and special promotions.
de_de: Bleibe auf dem Laufenden über neue Produktversionen, Veranstaltungen, WordPress News und Sonderaktionen.
ja_jp: 新製品のリリース，イベント，WordPress 関連のニュース，プロモーションをチェックしましょう。

source: Close
de_de: Schließen
ja_jp: 閉じる

source: Hello, Thanks for using Rublon Account Security. My name is Adam and I wish to share with you interesting facts about WordPress and security.
ja_jp: こんにちは。Rublon アカウントセキュリティのご利用ありがとうございます。私はアダムといいます。WordPress やセキュリティについての興味深い事実をお伝えしたいと思います。

source: It might interest you to know that over 600,000 account logins are compromised daily on Facebook alone. The good news is that we now have Rublon Account Security.
ja_jp: 興味があるかもしれませんが，Facebook だけで毎日 600,000 以上のアカウントに対し不正なログインが行われています。 Rublon アカウントセキュリティの利用はお奨めです。

source: WordPress was first released on May 27 in 2003 by Matt Mullenweg and Mike Little as free software, licensed under GPLv2. That is quite some time now.
ja_jp: WordPress は 2003年5月27日，マット・マレンウェグとマイク・リトルにより，GPLv2の下でフリーソフトウェアとして最初のリリースがなされました。思えば遠くへ来たものですね。

source: WordPress powers over 23% of the World Wide Web. This translates to over 60 Million websites. Wow!
ja_jp: WordPress はワールドワイドウェブの 23% 以上を占めます。つまりは6000万のウェブサイトで WordPress が使われているということです。 すごいですね！

source: Did you know that such known companies as CNN, Best Buy, Forbes, Mashable, TechCrunch and The New Yorker use WordPress to power their websites? It must be a solid platform, indeed!
ja_jp: CNN，Best Buy，Mashable，TechCrunch や New Yorker といった有名な企業のサイトが WordPress でつくられていることを知っていましたか？ プラットフォームは強固にしなくてはいませんね

source: Rublon Account Security is just one of the over 30,000 free WordPress plugins. Have you already taken a look at them?
ja_jp: Rublonアカウントセキュリティは 30,000ある WordPress プラグインの中の1つです。他のプラグインはごらんいただけましたか？

source: How are you? WordPress is available in over 50 languages. Quite impressive, huh? I didn't even know that so many exist!
ja_jp: こんにちは。WordPress は50の言語でご利用いただけます。素晴らしいと思いませんか？ それほど多くの言語があるとは思いませんでした！

source: Brute force attacks against WordPress have been very common. On some days, WordPress is hit by over 200,000 login attempts! Rublon Account Security protects you from them.
ja_jp: WordPress に対してのブルートフォースアタックは非常に一般的になってきています。日によって200,000回もの不正なログインが行われています！ Rublon アカウントセキュリティは攻撃からもあなたを保護します。

source: When did you last change your password? You don't have to do it monthly, but it's wise to change your password occasionally.
ja_jp: 最後にパスワードを変えたのはいつでしょう？ 毎月変更する必要はありませんが時々は変更してください。

source: Your password doesn't have to be complicated, as long as your account is protected by Rublon Account Security. Even if someone guesses it, they probably won't have access to your email account or phone.
ja_jp: Rublon アカウントセキュリティを使っている間はパスワードを複雑化する必要がありません。第三者が推測したとしてもメールや携帯電話の認証があるためアクセスは難しいでしょう。

source: Are you using the Rublon mobile app? It enables you to scan a Rublon Code using your phone whenever you sign in from an unknown device. This means enhanced security for all!
ja_jp: Rublon モバイルアプリを使ってますか？ これがあれば Rublon コードをスキャンして未知のデバイスからでもアクセスができます。全面のセキュリティ強化になります！

source: The Rublon mobile app allows you to view and remove your trusted devices directly from the app. This is great for people on the go — like me!
ja_jp: Rublon モバイルアプリから信頼できるデバイスの参照や追加ができます。私みたいな出ずっぱりの人には持って来いですね！

source: Did you know that it is possible to log out remotely by simply removing a trusted device using any other of your devices? Last time I forgot to log out from my office computer, Rublon saved my butt!
ja_jp: お使いのデバイスを使用して信頼されたデバイスを削除するだけでリモートログアウトが可能だとご存知ですか？ 先日，オフィスのコンピューターからログアウトし忘れたのですがこれに助けられました。

source: I like how Rublon Account Security works with Bitcoin exchanges. Before any money transfer can be made, I need to confirm it using my phone.
ja_jp: Bitcoin 取引所と Rublon アカウントのセキュリティの仕組みが好きです。送金手続きの前に携帯電話で確認しなくてはなりませんから。

source: I'm going to reveal to you a little secret. Now that my accounts are protected by Rublon Account Security, I'm using very simple passwords! I can finally remember them now.
ja_jp: 私の秘密を少し明かしましょう。今でこそ私のアカウントはRublon アカウントのセキュリティで保護されていますが，非常に単純なパスワードを使用しています！ だからパスワードを覚えておけます。

source: Are you an administrator of this website? Did you know that you can request certain groups to state their identity each time they log in, regardless of whether they are using a trusted device or not? This only works with the Business Edition though.
ja_jp: サイトの管理者の方ですか？ 特定のグループに対し，信頼されたデバイスを使用しているかどうかどうかに関係なくログインするたびに認証を求めるよう設定が可能なのですがご存知でしょうか。これはビジネス版のみの機能です。

source: Did you know that 1 in 10 social network users acknowledged falling victim to a scam or fake link on social network platforms? Watch out!
ja_jp: ソーシャルネットワークユーザの10人のうち1人はソーシャルネットワーク上の詐欺や偽リンクの被害者といわれています。お気をつけください。

source: The US Navy sees over 100,000 cyber attacks per hour. It is a creepy world out there!
ja_jp: 米国海軍は1時間に100,000のサイバー攻撃を受けています。恐ろしい世界ですね。

source: Small and medium sized businesses have lately become popular targets because they don't invest much in cyber security. The good thing is that you now have Rublon Account Security!
ja_jp: 中小規模のビジネスはサイバーセキュリティにあまり投資をしないため，今や格好のターゲットになっています。 Rublon セキュリティがあってよかったですね。

source: Want to give someone temporary access to your account? Give him your login credentials and add his email address to your Account Sharing Manager! This only works with Rublon Account Security Business Edition.
ja_jp: あなたのアカウントへのアクセス許可を一時的に誰かへ与えたい場合は，その方へあなたのログイン資格情報を渡して Rublon アカウント共有マネージャへ その方のメールアドレスを登録してください。この機能は Rublon セキュリティビジネス版のみで提供しています。

source: Upgrade
de_de: Upgraden
ja_jp: アップグレード

source: Account Protection
de_de: Account-Schutz
ja_jp: アカウントプロテクション

source: The new user account will be automatically protected by <a href="%s" target="_blank">Rublon</a>.
de_de: Der neue Benutzer-Account wird automatisch durch <a href="%s" target="_blank">Rublon</a> geschützt sein.
ja_jp: 新規ユーザは自動的に <a href="%s" target="_blank">Rublon</a> で保護されます。

source: Rublon 2FA
ja_jp: Rublon 二段階認証

source: Help improve Rublon Account Security
de_de: Hilf mit die Rublon Konten-Sicherheit zu verbessern
ja_jp: Rublon アカウントのセキュリティを強化する

source: Thank you for installing Rublon Account Security for WordPress! Please help us improve it by allowing us to gather configuration data that give us the possibility to maintain high compatibility with different servers, plugins and themes.
de_de: Vielen Dank, dass du Rublon Account Security für WordPress installiert hast! Bitte hilf uns dabei es zu verbessern, indem du uns erlaubst, Konfigurationsdaten zu sammeln, die es uns ermöglichen, die Kompatibilität mit verschiedenen Servern, Plugins und Themes zu gewährleisten.
ja_jp: Rublon Account Security for WordPress をインストールいただきありがとうございます。品質の向上のため設定情報の収集にご協力ください。

source: Do not allow tracking
de_de: Aufzeichnung nicht erlauben
ja_jp: トラッキングを拒否する

source: Allow tracking
de_de: Aufzeichnung erlauben
ja_jp: トラッキングを許可する

source: Rublon API registration
de_de: Rublon API Registrierung
ja_jp: Rublon API の登録

source: Rublon Account Security works by talking to the Rublon API. This requires an API key, which needs to be generated specifically for your website.
de_de: Rublon Konten-Sicherheit funktioniert durch Zugriff auf die Rublon API. Das erfordert einen API-Schlüssel, der speziell für Deine Webseite erzeugt werden muss.
ja_jp: Rublon Account Serucity は Rublon API で動作します。この API を使うにはあなたのサイト専用に生成された API キーが必要です。

source: Due to security reasons, this requires a registration with your email address: <strong>%s</strong>. In order to register with a different email address, change it in your <a href="%s">profile settings</a>.
de_de: Aus Sicherheitsgründen erfordert dies eine Registrierung mit deiner Email-Adresse: <strong>%s</strong>. Um dich mit einer anderen Email-Adresse zu registrieren, ändere sie in deinen <a href="%s">Profileinstellungen</a>.
ja_jp: セキュリティ上の理由により，メールアドレスが必要です: <strong>%s</strong>. 別なメールアドレスで登録するには <a href="%s">プロフィール設定</a> のページより変更してください。

source: I agree to the <a href="%s" target="_blank">Rublon API Terms of Service</a>
de_de: Ich bin mit den <a href="%s" target="_blank">Rublon API Nutzungsbedingungen</a> einverstanden
ja_jp: <a href="%s" target="_blank">Rublon API 利用規約</a> に同意します。

source: Subscribe to our newsletter
de_de: Den Newsletter abonnieren
ja_jp: ニュースレターを購読する

source: Cancel
de_de: Abbrechen
ja_jp: キャンセル

source: Activate
de_de: Aktivieren
ja_jp: 有効化する

source: Please wait.
de_de: Bitte warten.
ja_jp: お待ちください。

source: Operation has been confirmed.
de_de: Operation wurde bestätigt.
ja_jp: 作業の確認が完了しました。

source: Operation has been canceled.
de_de: Operation wurde abgebrochen.
ja_jp: 作業はキャンセルされました。

source: Your account is protected by <a href="%s" target="_blank">Rublon</a>.
de_de: Dein Account ist mit <a href="%s" target="_blank">Rublon</a> geschützt.
ja_jp: アカウントは <a href="%s" target="_blank">Rublon</a> で保護されています。

source: Get the <a href="%s/get" target="_blank">Rublon mobile app</a> for more security.
de_de: Installiere die <a href="%s/get" target="_blank">Rublon App</a> für mehr Sicherheit.
ja_jp: <a href="%s/get" target="_blank">Rublon のモバイアルアプリで</a> セキュリティをさらに強化しましょう。

source: Your account isn't protected by Rublon and thus vulnerable to password theft and brute force attacks. Please contact your administrator.
ja_jp: アカウントは Rublon で保護されておりません。これによりパスワードの漏えいやブルーとフォースアタックに対して脆弱な状態です。管理者へ連絡をしてください。

source: Your account is not protected! Need Rublon for more accounts?
de_de: Ihr Account ist nicht geschützt! Benötigen Sie Rublon für mehr Accounts?

source: Your website is currently using the Rublon Personal API, which limits protection to 1 account per website (the administrator who has installed and activated the plugin).
de_de: Ihre Webseite benutzt derzeit die Rublon Personal API, welche auf 1 geschützten Account per Webseite limitiert ist (den Administrator, der das Plugin aktiviert hat).

source: If you'd like to protect your or more accounts, you need to upgrade to the Rublon Business API.
de_de: Falls Sie Ihr oder mehr Accounts schützen möchten, ist ein Upgrade zur Rublon Business API notwendig.

source: Your account is not protected!
de_de: Ihr Account ist nicht geschützt!

source: You have logged in successfully, but due the Personal Edition limitation your account isn't protected by Rublon and thus vulnerable to password theft and brute force attacks. Upgrade to the Business Edition needed (sales@rublon.com). Please contact your administrator.
de_de: Sie haben sich erfolgreich eingeloggt, aber aufgrund von Beschränkungen der Rublon Personal API wird ihr Account nicht mit Rublon geschützt und somit durch Passwortdiebstahl und Bruteforce-Attacken gefährdet. Ein Upgrade zur Rublon Business API ist erforderlich (sales@rublon.com). Bitte kontaktieren Sie Ihren Administrator.

source: Protected by
de_de: Geschützt mit

source: hide this message for a month
de_de: verstecke diese Nachricht einen Monat lang

source: Rublon mobile app required
es_es: Se requiere la aplicación móvil de Rublon
hr: Rublon mobilna aplikacija je potrebna

source: Free Download
es_es: Descarga gratis
hr: Besplatan Download

source: External applications
es_es: Aplicaciones externas
hr: Eksterne aplikacije

source: In order to assure a high level of security, by default Rublon disallows external applications to manage your website by disabling XML-RPC.
es_es: Para asegurar un nivel de seguridad alto, por defecto Rublon elimina permisos a aplicaciones externas para gestionar su sitio web deshabilitando XML-RPC.
hr: Da bi se postigao visok nivo bezbednosti , po defaultu Rublon odbacuje spoljne aplikacije za upravljanje vašim sajtom onemogućavanjem XML-RPC.

source: Enabling XML-RPC will allow external applications to bypass Rublon security. We strongly recommend that you leave it disabled.
es_es: Habilitar XML-RPC permitirá que aplicaciones externas rodear la seguridad de Rublon. Recomendamos fuertemente que lo deje deshabilitado.
hr: Omogućavanje XML-RPC će omogućiti eksternim aplikacijama da zaobiđe Rublon bezbednost . Preporučujemo da ga ostavite onemogućen .

source: XML-RPC is currently enabled, which allows external applications to bypass Rublon security. We strongly recommend that you disable it.
es_es: XML-RPC se encuentra habilitado actualmente, lo cual permite que aplicaciones externas rodeen la seguridad de Rublon. Recomendamos fuertemente que lo deshabilite.
hr: XML-RPC je trenutno omogućen , što omogućava eksternim aplikacijama da zaobiđu Rublon bezbednost . Preporučujemo da ga isključite .

source: Disable XML-RPC
es_es: Deshabilitar XML-RPC
hr: Onemogućiti XML-RPC

source: Rublon will be available to you once your administrator protects his account.
es_es: Rublon estará disponible para usted una vez que su administrador proteja su cuenta
hr: Rublon će biti na raspolaganju čim administrator zaštiti svoj nalog

source: Contact your administrator
es_es: Contacte a su administrador
hr: Kontaktirajte vašeg administratora

source: Protect your account with Rublon
es_es: Proteja su cuenta con Rublon
hr: Zaštitite vaš nalog sa Rublon-om

source: Hey, could you please protect your account with Rublon on %s? I want to protect my account, but I won't be able to do this until an administrator will.
es_es: Hey, ¿podría proteger su cuenta con Rublon en %s? Quiero proteger a mi cuenta, pero no voy a ser capaz de hacer esto hasta que un administrador me ayude.
hr: Hej , molim vas da li biste mogli da zaštitite svoj nalog sa Rublon na % s? Ja želim da zaštiti svoj račun , ali ja neću biti u stanju da to uradim dok to ne uradi administrator.

source: Since your account is protected by a password only, it can be accessed from any device in the world. Rublon protects your account from sign ins from unknown devices, even if your password gets stolen.
es_es: Debido a que su cuenta está protegida por una contraseña única, puede acceder desde cualquier dispositivo en el mundo. Rublon protege su cuenta de autenticaciones de dispositivos desconocidos, incluso si su contraseña es robada.
hr: Pošto je vaš nalog zaštićen samo lozinkom , njemu se može pristupiti sa bilo kog uređaja u svetu . Rublon štiti vaš nalog od ulogovanja sa nepoznatih uređaja , čak i ako vaša lozinka bude ukradena.

source: Learn more at <a href="https://rublon.com" target="_blank">www.rublon.com</a>.
es_es: Leer más <a href="https://rublon.com" target="_blank">www.rublon.com</a>.
hr: Saznajte više na<a href="https://rublon.com/hr/" target="_blank">www.rublon.com/hr/</a>.

source: Security
es_es: Seguridad
hr: Zaštita

source: Disable Rublon protection for this account
es_es: Desactive la protección Rublon para esta cuenta
hr: Onemogućiti Rublon zaštitiu za ovaj nalog

source: Rublon Two-Factor Authentication
es_es: autenticación de dos factores de Rublon
hr: Autentifikacija Rublona sa dva faktora

source: Protect your account
es_es: Proteja su cuenta
hr: Zaštitite vaš nalog

source: Disable account protection
es_es: Deshabilitar la protección de la cuenta
hr: Onemogućite zaštitu naloga

source: Thank you! Now all of your users can protect their accounts with Rublon.
es_es: ¡Gracias! Ahora todos los usuarios pueden proteger sus cuentas con Rublon.
hr: Hvala! Sada nalozi svih korisnika mogu biti zaštićeni sa Rublonom.
